[
{"show_id":"s1","tipe":"Movie","title":"Dick Johnson Is Dead","director":"Kirsten Johnson","casts":"","country":"United States","date_added":"September 25, 2021","release_year":2020,"rating":"PG-13","duration":"90 min","listed_in":"Documentaries","description":"As her father nears the end of his life, filmmaker Kirsten Johnson stages his death in inventive and comical ways to help them both face the inevitable."},
{"show_id":"s2","tipe":"TV Show","title":"Blood & Water","director":"","casts":"Ama Qamata, Khosi Ngema, Gail Mabalane, Thabang Molaba, Dillon Windvogel, Natasha Thahane, Arno Greeff, Xolile Tshabalala, Getmore Sithole, Cindy Mahlangu, Ryle De Morny, Greteli Fincham, Sello Maake Ka-Ncube, Odwa Gwanya, Mekaila Mathys, Sandi Schultz, Duane Williams, Shamilla Miller, Patrick Mofokeng","country":"South Africa","date_added":"September 24, 2021","release_year":2021,"rating":"TV-MA","duration":"2 Seasons","listed_in":"International TV Shows, TV Dramas, TV Mysteries","description":"After crossing paths at a party, a Cape Town teen sets out to prove whether a private-school swimming star is her sister who was abducted at birth."},
{"show_id":"s3","tipe":"TV Show","title":"Ganglands","director":"Julien Leclercq","casts":"Sami Bouajila, Tracy Gotoas, Samuel Jouy, Nabiha Akkari, Sofia Lesaffre, Salim Kechiouche, Noureddine Farihi, Geert Van Rampelberg, Bakary Diombera","country":"","date_added":"September 24, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"Crime TV Shows, International TV Shows, TV Action & Adventure","description":"To protect his family from a powerful drug lord, skilled thief Mehdi and his expert team of robbers are pulled into a violent and deadly turf war."},
{"show_id":"s4","tipe":"TV Show","title":"Jailbirds New Orleans","director":"","casts":"","country":"","date_added":"September 24, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"Docuseries, Reality TV","description":"Feuds, flirtations and toilet talk go down among the incarcerated women at the Orleans Justice Center in New Orleans on this gritty reality series."},
{"show_id":"s5","tipe":"TV Show","title":"Kota Factory","director":"","casts":"Mayur More, Jitendra Kumar, Ranjan Raj, Alam Khan, Ahsaas Channa, Revathi Pillai, Urvi Singh, Arun Kumar","country":"India","date_added":"September 24, 2021","release_year":2021,"rating":"TV-MA","duration":"2 Seasons","listed_in":"International TV Shows, Romantic TV Shows, TV Comedies","description":"In a city of coaching centers known to train India’s finest collegiate minds, an earnest but unexceptional student and his friends navigate campus life."},
{"show_id":"s6","tipe":"TV Show","title":"Midnight Mass","director":"Mike Flanagan","casts":"Kate Siegel, Zach Gilford, Hamish Linklater, Henry Thomas, Kristin Lehman, Samantha Sloyan, Igby Rigney, Rahul Kohli, Annarah Cymone, Annabeth Gish, Alex Essoe, Rahul Abburi, Matt Biedel, Michael Trucco, Crystal Balint, Louis Oliver","country":"","date_added":"September 24, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"TV Dramas, TV Horror, TV Mysteries","description":"The arrival of a charismatic young priest brings glorious miracles, ominous mysteries and renewed religious fervor to a dying town desperate to believe."},
{"show_id":"s7","tipe":"Movie","title":"My Little Pony: A New Generation","director":"Robert Cullen, José Luis Ucha","casts":"Vanessa Hudgens, Kimiko Glenn, James Marsden, Sofia Carson, Liza Koshy, Ken Jeong, Elizabeth Perkins, Jane Krakowski, Michael McKean, Phil LaMarr","country":"","date_added":"September 24, 2021","release_year":2021,"rating":"PG","duration":"91 min","listed_in":"Children & Family Movies","description":"Equestria's divided. But a bright-eyed hero believes Earth Ponies, Pegasi and Unicorns should be pals — and, hoof to heart, she’s determined to prove it."},
{"show_id":"s8","tipe":"Movie","title":"Sankofa","director":"Haile Gerima","casts":"Kofi Ghanaba, Oyafunmike Ogunlano, Alexandra Duah, Nick Medley, Mutabaruka, Afemo Omilami, Reggie Carter, Mzuri","country":"United States, Ghana, Burkina Faso, United Kingdom, Germany, Ethiopia","date_added":"September 24, 2021","release_year":1993,"rating":"TV-MA","duration":"125 min","listed_in":"Dramas, Independent Movies, International Movies","description":"On a photo shoot in Ghana, an American model slips back in time, becomes enslaved on a plantation and bears witness to the agony of her ancestral past."},
{"show_id":"s9","tipe":"TV Show","title":"The Great British Baking Show","director":"Andy Devonshire","casts":"Mel Giedroyc, Sue Perkins, Mary Berry, Paul Hollywood","country":"United Kingdom","date_added":"September 24, 2021","release_year":2021,"rating":"TV-14","duration":"9 Seasons","listed_in":"British TV Shows, Reality TV","description":"A talented batch of amateur bakers face off in a 10-week competition, whipping up their best dishes in the hopes of being named the U.K.'s best."},
{"show_id":"s10","tipe":"Movie","title":"The Starling","director":"Theodore Melfi","casts":"Melissa McCarthy, Chris O'Dowd, Kevin Kline, Timothy Olyphant, Daveed Diggs, Skyler Gisondo, Laura Harrier, Rosalind Chao, Kimberly Quinn, Loretta Devine, Ravi Kapoor","country":"United States","date_added":"September 24, 2021","release_year":2021,"rating":"PG-13","duration":"104 min","listed_in":"Comedies, Dramas","description":"A woman adjusting to life after a loss contends with a feisty bird that's taken over her garden — and a husband who's struggling to find a way forward."},
{"show_id":"s11","tipe":"TV Show","title":"Vendetta: Truth, Lies and The Mafia","director":"","casts":"","country":"","date_added":"September 24, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"Crime TV Shows, Docuseries, International TV Shows","description":"Sicily boasts a bold \"Anti-Mafia\" coalition. But what happens when those trying to bring down organized crime are accused of being criminals themselves?"},
{"show_id":"s12","tipe":"TV Show","title":"Bangkok Breaking","director":"Kongkiat Komesiri","casts":"Sukollawat Kanarot, Sushar Manaying, Pavarit Mongkolpisit, Sahajak Boonthanakit, Suthipongse Thatphithakkul, Bhasaworn Bawronkirati, Daweerit Chullasapya, Waratthaya Wongchayaporn, Kittiphoom Wongpentak, Abhicha Thanachanun, Nophand Boonyai, Kittipong Khamsat, Arisara Wongchalee, Jaytiya Naiwattanakul, Pantipa Arunwattanachai, Panupan Jantanawong, Kungtap Saelim, Phumphat Chartsuriyakiat, Issara Veranitinunt, Keerati Sivakuae, Panjai Sirisuwan, Supranee Charoenpol, Suda Chuenban, Visaka Banhansupavat, Pitchatorn Santinatornkul","country":"","date_added":"September 23, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"Crime TV Shows, International TV Shows, TV Action & Adventure","description":"Struggling to earn a living in Bangkok, a man joins an emergency rescue service and realizes he must unravel a citywide conspiracy."},
{"show_id":"s13","tipe":"Movie","title":"Je Suis Karl","director":"Christian Schwochow","casts":"Luna Wedler, Jannis Niewöhner, Milan Peschel, Edin Hasanović, Anna Fialová, Marlon Boess, Victor Boccard, Fleur Geffrier, Aziz Dyab, Mélanie Fouché, Elizaveta Maximová","country":"Germany, Czech Republic","date_added":"September 23, 2021","release_year":2021,"rating":"TV-MA","duration":"127 min","listed_in":"Dramas, International Movies","description":"After most of her family is murdered in a terrorist bombing, a young woman is unknowingly lured into joining the very group that killed them."},
{"show_id":"s14","tipe":"Movie","title":"Confessions of an Invisible Girl","director":"Bruno Garotti","casts":"Klara Castsanho, Lucca Picon, Júlia Gomes, Marcus Bessa, Kiria Malheiros, Fernanda Concon, Gabriel Lima, Caio Cabral, Leonardo Cidade, Jade Cardozo","country":"","date_added":"September 22, 2021","release_year":2021,"rating":"TV-PG","duration":"91 min","listed_in":"Children & Family Movies, Comedies","description":"When the clever but socially-awkward Tetê joins a new school, she'll do anything to fit in. But the queen bee among her classmates has other ideas."},
{"show_id":"s15","tipe":"TV Show","title":"Crime Stories: India Detectives","director":"","casts":"","country":"","date_added":"September 22, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"British TV Shows, Crime TV Shows, Docuseries","description":"Cameras following Bengaluru police on the job offer a rare glimpse into the complex and challenging inner workings of four major crime investigations."},
{"show_id":"s16","tipe":"TV Show","title":"Dear White People","director":"","casts":"Logan Browning, Brandon P. Bell, DeRon Horton, Antoinette Robertson, John Patrick Amedori, Ashley Blaine Featherson, Marque Richardson, Giancarlo Esposito","country":"United States","date_added":"September 22, 2021","release_year":2021,"rating":"TV-MA","duration":"4 Seasons","listed_in":"TV Comedies, TV Dramas","description":"Students of color navigate the daily slights and slippery politics of life at an Ivy League college that's not nearly as \"post-racial\" as it thinks."},
{"show_id":"s17","tipe":"Movie","title":"Europe's Most Dangerous Man: Otto Skorzeny in Spain","director":"Pedro de Echave García, Pablo Azorín Williams","casts":"","country":"","date_added":"September 22, 2021","release_year":2020,"rating":"TV-MA","duration":"67 min","listed_in":"Documentaries, International Movies","description":"Declassified documents reveal the post-WWII life of Otto Skorzeny, a close Hitler ally who escaped to Spain and became an adviser to world presidents."},
{"show_id":"s18","tipe":"TV Show","title":"Falsa identidad","director":"","casts":"Luis Ernesto Franco, Camila Sodi, Sergio Goyri, Samadhi Zendejas, Eduardo Yáñez, Sonya Smith, Alejandro Camacho, Azela Robinson, Uriel del Toro, Géraldine Bazán, Gabriela Roel, Marcus Ornellas","country":"Mexico","date_added":"September 22, 2021","release_year":2020,"rating":"TV-MA","duration":"2 Seasons","listed_in":"Crime TV Shows, Spanish-Language TV Shows, TV Dramas","description":"Strangers Diego and Isabel flee their home in Mexico and pretend to be a married couple to escape his drug-dealing enemies and her abusive husband."},
{"show_id":"s19","tipe":"Movie","title":"Intrusion","director":"Adam Salky","casts":"Freida Pinto, Logan Marshall-Green, Robert John Burke, Megan Elisabeth Kelly, Sarah Minnich, Hayes Hargrove, Mark Sivertsen, Brandon Fierro, Antonio Valles, Clint Obenchain","country":"","date_added":"September 22, 2021","release_year":2021,"rating":"TV-14","duration":"94 min","listed_in":"Thrillers","description":"After a deadly home invasion at a couple’s new dream house, the traumatized wife searches for answers — and learns the real danger is just beginning."},
{"show_id":"s20","tipe":"TV Show","title":"Jaguar","director":"","casts":"Blanca Suárez, Iván Marcos, Óscar Casas, Adrián Lastra, Francesc Garrido, Stefan Weinert, Julia Möller, Alicia Chojnowski","country":"","date_added":"September 22, 2021","release_year":2021,"rating":"TV-MA","duration":"1 Season","listed_in":"International TV Shows, Spanish-Language TV Shows, TV Action & Adventure","description":"In the 1960s, a Holocaust survivor joins a group of self-trained spies who seek justice against Nazis fleeing to Spain to hide after WWII."}
]